export const list = [
  {
    title: 'Подбор недвижимости',
    description: ['Служба индивидуальных показов', 'Онлайн-сервис'],
  },
  {
    title: 'Подготовка к сделке',
    description: [
      'Экспресс одобрение ипотеки',
      'Работа с государственными программами и субсидиями',
      'Проверка документов',
      'Трейд-ин: из вторички в новостройку',
    ],
  },
  {
    title: 'Совершение сделки',
    description: [
      'Организация и проведение сделок любой сложности',
      'Присутствие менеджера на всех этапах сделки',
    ],
  },
  {
    title: 'ПОСТ-сопровождение',
    description: ['Информационная поддержка', 'Ремонтные работы', 'Мебель'],
  },
]
