export const list = [
  {
    title: 'Подбор недвижимости',
    description: ['Служба индивидуальных показов', 'Онлайн-сервис'],
    img: '/photo/step1.png',
  },
  {
    title: 'Подготовка к сделке',
    description: [
      'Экспресс одобрение ипотеки',
      'Работа с государственными программами и субсидиями',
      'Проверка документов',
      'Трейд-ин: из вторички в новостройку',
    ],
    img: '/photo/step2.png',
  },
  {
    title: 'Совершение сделки',
    description: [
      'Организация и проведение сделок любой сложности',
      'Присутствие менеджера на всех этапах сделки',
    ],
    img: '/photo/step3.png',
  },
  {
    title: 'ПОСТ-сопровождение',
    description: [
      'Информационная поддержка',
      'Ремонтные работы',
      'Мебель и фурнитура',
    ],
    img: '/photo/step4.png',
  },
]
