export const list = [
  {
    name: 'Лариса Иванова',
    description: 'Покупка и продажа объекта',
    photo: '',
    comment:
      'Благодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работа',
  },
  {
    name: 'Евгения Маршакова',
    description: 'Продажа объекта',
    photo: '',
    comment:
      'Благодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работаБлагодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работа',
  },
  {
    name: 'Анастасия Горняшенко',
    description: 'Покупка объкта',
    photo: '',
    comment:
      'Благодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работааша работаБлагодаря четкой последовательности действий, наша работа',
  },
  {
    name: 'Лариса Иванова',
    description: 'Покупка и продажа объекта',
    photo: '',
    comment:
      'Благодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работа',
  },
  {
    name: 'Евгения Маршакова',
    description: 'Продажа объекта',
    photo: '',
    comment:
      'Благодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работаБлагодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работа',
  },
  {
    name: 'Анастасия Горняшенко',
    description: 'Покупка объкта',
    photo: '',
    comment:
      'Благодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работааша работаБлагодаря четкой последовательности действий, наша работа',
  },
  {
    name: 'Лариса Иванова',
    description: 'Покупка и продажа объекта',
    photo: '',
    comment:
      'Благодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работа',
  },
  {
    name: 'Евгения Маршакова',
    description: 'Продажа объекта',
    photo: '',
    comment:
      'Благодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работаБлагодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работа',
  },
  {
    name: 'Анастасия Горняшенко',
    description: 'Покупка объкта',
    photo: '',
    comment:
      'Благодаря четкой м аууцув последовательности действий, наша работаБлагодаря четкой последовательности действий, наша работааша работаБлагодаря четкой последовательности действий, наша работа',
  },
]
