export const clients = [
  {
    name: 'Лариса Иванова',
    description: 'Покупка и продажа объекта',
    photo: '/photo/photo1.png',
    comment:
      '«Я хотела бы выразить вам огромную благодарность за профессионализм и помощь в покупке недвижимости. Мы получили идеально подходящий нам дом, все прошло гладко и быстро благодаря вашей эффективной работе. Я бы рекомендовала эту компанию всем, кто ищет недвижимость и хочет получить первоклассное обслуживание!»',
  },
  {
    name: 'Евгения Маршакова',
    description: 'Продажа объекта',
    photo: '/photo/photo2.png',
    comment:
      '«Я не могла бы быть более довольна работой этой компании. Я обратилась к ним, чтобы продать свою квартиру, и весь процесс прошел невероятно быстро и гладко. Наши специалисты были профессиональны и внимательны к деталям, помогли мне оценить квартиру и определить правильную цену, а также обеспечили своевременное заключение сделки. Я рекомендую эту компанию всем, кто ищет высококачественный сервис и быструю продажу своей недвижимости»',
  },
  {
    name: 'Анастасия Горняшенко',
    description: 'Покупка объкта',
    photo: '/photo/photo3.png',
    comment:
      '«Я просто не могу перестать улыбаться, когда думаю о своей новой даче! Огромное спасибо нашим специалистам, которые помогли мне найти и купить этот невероятный объект. Они были настолько внимательны и понимающие, что даже мои самые сумасшедшие идеи не казались им слишком странными. Они не только нашли мне дачу моей мечты, но и сделали процесс покупки максимально комфортным и безопасным.»',
  },
  {
    name: 'Лариса Иванова',
    description: 'Покупка и продажа объекта',
    photo: '/photo/photo1.png',
    comment:
      '«Я просто не могу перестать улыбаться, когда думаю о своей новой даче! Огромное спасибо нашим специалистам, которые помогли мне найти и купить этот невероятный объект. Они были настолько внимательны и понимающие, что даже мои самые сумасшедшие идеи не казались им слишком странными. Они не только нашли мне дачу моей мечты, но и сделали процесс покупки максимально комфортным и безопасным.»',
  },
]
