export const list = [
  {
    title: 'Подбор',
    description:
      'Профессиональная услуга по подбору недвижимости в Санкт-Петербурге и Ленинградской области, основанная на потребностях и критериях клиента.',
  },
  {
    title: 'Ипотека',
    description:
      'Бесплатная помощь клиентам в оформлении ипотеки на приобретение недвижимости, включая юридическую поддержку и работу с документами.',
  },
  {
    title: 'Переуступки',
    description:
      'Услуга по переуступке недвижимости, которая является процессом передачи права собственности на недвижимость от одного лица к другому.',
  },
  {
    title: 'Коммерция и бизнес',
    description:
      'Услуги по покупке и продаже коммерческой недвижимости, включая офисы, магазины, производственные помещения, склады и другие объекты. ',
  },
  {
    title: 'Онлайн-сервис',
    description:
      'Вы можете воспользоваться удаленным сервисом, который включает осмотр объекта, общение с юристами и риелторами, оформление документов.',
  },
  {
    title: 'Вторичные объекты',
    description:
      'Сопровождение процесса продажи вторичной недвижимости — оценка стоимости объекта, подготовка документов, совершение сделки.',
  },
]
