export const list = [
  {
    title: 'Подбор',
    description: 'Подбор квартир в Санкт-Петербурге и Ленинградской области',
  },
  {
    title: 'Ипотека',
    description: 'Подбор квартир в Санкт-Петербурге и Ленинградской области',
  },
  {
    title: 'Переуступки',
    description: 'Подбор квартир в Санкт-Петербурге и Ленинградской области',
  },
  {
    title: 'Коммерция и бизнес',
    description: 'Подбор квартир в Санкт-Петербурге и Ленинградской области',
  },
  {
    title: 'Вторичные объекты',
    description: 'Подбор квартир в Санкт-Петербурге и Ленинградской области',
  },
  {
    title: 'Онлайн-сервис',
    description: 'Подбор квартир в Санкт-Петербурге и Ленинградской области',
  },
]
